src/cf/DataProcessors/ОбменЭСФ/Templates/ЗапросAwpChangeStatus/Ext/Template.txt

<soapenv:Envelope xmlns:soapenv="http://schemas.xmlsoap.org/soap/envelope/" xmlns:v1="v1.awp">
   <soapenv:Header/>
   <soapenv:Body>
      <v1:awpChangeStatusRequest>
         <sessionId>[sessionId]</sessionId>
         <awpActionInfoList>[awpActionInfoList]</awpActionInfoList>
      </v1:awpChangeStatusRequest>
   </soapenv:Body>
</soapenv:Envelope>

